[
    { "title":"effiel tower","datas":"Paris, the City of Light, is renowned for its rich history, stunning architecture, and vibrant culture. The Eiffel Tower, an iconic symbol of Paris, stands tall as a testament to human ingenuity and artistic beauty. Visitors from around the world marvel at its grandeur, making it a must-see landmark.","images":"../../assets/Eiffel Tower, Paris, France.jpg","place":" Paris, France"},
    {"title":"burj_khalifa ","datas":"The Burj Khalifa in Dubai, standing at 828 meters, is the world's tallest building. A marvel of engineering and design, it features luxurious residences, corporate suites, and the highest observation deck. The tower symbolizes Dubai's rapid growth and ambition, attracting millions of visitors annually.","images":"../../assets/burj_khalifa dubai.jpg","place":" dubai"},
    {"title":"charminar .","datas":"The Charminar, located in Hyderabad, India, is an iconic monument built in 1591 by Muhammad Quli Qutb Shah. This majestic structure features four grand arches and minarets, symbolizing the city's rich history and architectural brilliance. It stands as a cultural and historical landmark, attracting visitors worldwide.","images":"../../assets/charminar india.jpg","place":"india"},
    {"title":"Chichen Itza.","datas":"Chichen Itza, an ancient Mayan city in Mexico's Yucatán Peninsula, is a UNESCO World Heritage site and one of the New Seven Wonders of the World. Known for its iconic El Castillo pyramid, it was a significant cultural and religious center, reflecting advanced Mayan architectural and astronomical knowledge.","images":"../../assets/Chichen Itza, Mexico.jpg","place":"Mexico"},
    {"title":"Christ Redeemer","datas":"Christ the Redeemer is a colossal statue of Jesus Christ in Rio de Janeiro, Brazil. Standing 98 feet tall atop Mount Corcovado, it overlooks the city with outstretched arms, symbolizing peace. Completed in 1931, it is a global icon of Christianity and one of the New Seven Wonders.","images":"../../assets/Christ the Redeemer, Brazil.jpg","place":"Brazil"},
    {"title":"Colosseum .","datas":"The Colosseum, an iconic ancient amphitheater in Rome, Italy, is renowned for its grandeur and historical significance. Built in AD 70-80, it hosted gladiatorial contests, public spectacles, and events. As a symbol of the Roman Empire's architectural prowess, the Colosseum remains a popular tourist attraction today.","images":"../../assets/Colosseum, Rome, Italy.jpg","place":"Rome, Italy"},
    {"title":"greatwall of china.","datas":"The Great Wall of China, a UNESCO World Heritage site, stretches over 13,000 miles, built to protect ancient China from invasions. It symbolizes China's strength, resilience, and architectural ingenuity, constructed over centuries. The Wall weaves through mountains, deserts, and plains, making it one of the world's most remarkable landmarks.","images":"../../assets/greatwall china.jpg" ,"place":"china"},
    {"title":"Machu Picchu.","datas":"Machu Picchu is a 15th-century Inca citadel located in the Andes Mountains of Peru. It is renowned for its sophisticated dry-stone construction, panoramic views, and archaeological significance. Discovered in 1911, this UNESCO World Heritage site attracts millions of visitors annually and is considered one of the New Seven Wonders of the World.","images":"../../assets/Machu Picchu, Peru.jpg" ,"place": "per"},
    {"title":"new york.","datas":"New Yorks City, often called The Big Apple, is a bustling metropolis known for its iconic skyline, diverse neighborhoods, and vibrant culture. Home to landmarks like Times Square, Central Park, and the Statue of Liberty, it’s a global hub for finance, fashion, and entertainment, embodying a unique blend of energy and opportunity.","images":"../../assets/new york.jpg" ,"place": "usa"},
    {"title":"Petra, Jordan.","datas":"Petra, Jordan, is an ancient city renowned for its rock-cut architecture and water conduit system. Founded in the 6th century BCE by the Nabataeans, it features the iconic Treasury and Monastery. Carved into red sandstone cliffs, Petra is a UNESCO World Heritage Site and a marvel of engineering and artistry.","images":"../../assets/Petra, Jordan.jpg" ,"place": "jordan"},
    {"title":"pyramids of giza.","datas":"The Pyramids of Giza, located near Cairo, Egypt, are ancient marvels constructed during the Fourth Dynasty of the Old Kingdom. These colossal tombs, including the Great Pyramid of Giza, were built for Pharaohs Khufu, Khafre, and Menkaure. They represent incredible feats of engineering and are iconic symbols of ancient Egyptian civilization.","images":"../../assets/pyramids of giza.jpg" ,"place":"giza"},
    {"title":"Opera House.","datas":"The Sydney Opera House, an iconic symbol of Australia, is renowned for its striking sail-like architecture. Designed by Jørn Utzon, it features a unique series of white, shell-shaped sails. Situated on Sydney Harbour, it hosts world-class performances and is a UNESCO World Heritage Site, attracting millions of visitors annually.","images":"../../assets/Sydney Opera House, Sydney, Australia.jpg","place":"Sydney, Australia"},
    {"title":"tajmahal .","datas":"The Taj Mahal, an iconic mausoleum in Agra, India, is renowned for its stunning white marble architecture and intricate inlay work. Built by Emperor Shah Jahan in memory of his wife Mumtaz Mahal, it is celebrated for its beauty and symbolizes eternal love. It is a UNESCO World Heritage site.","images":"../../assets/tajmahal india.jpg" ,"place":"india"}
]
